window.dataRoop = [
    {
      "country": ["美国", "America"],
      "title": ["藻油", "Algae Oil"],
      "color": "#06b2b0",
      "describe":
        "进口自美国。美国马泰克公司作为行业领导者，有20多年的藻油临床研究历史，超过100多个临床试验。其藻油DHA含量高、成本高，为全球众多婴幼儿产品所使用。而马泰克藻油DHA直接从海洋单细胞藻类中提取，其DHA含量大于40%。",
      "img": "./images/meiguozaoyou.jpg"
    },
    {
      "country": ["法国", "France"],
      "title": ["胶原蛋白", "Collagen"],
      "color": "#004b9a",
      "describe":
        "进口自法国罗赛洛。法国罗赛洛公司已有125年胶原蛋白的生产和研究历史，作为全球胶原蛋白市场占有率No.1的供应商，其胶原蛋白获全球高端美妆营养品牌广泛认同。2015年，汤臣倍健与罗赛洛签订全球战略合作协议，汤臣倍健所使用的Peptan®胶原蛋白粉是罗赛洛特别为汤臣倍健定制的高端产品，其氨基酸结构接近人体皮肤的胶原蛋白，2000道尔顿小分子量，能很快被身体直接吸收；独有27道工序研制，并获得美国GRAS（安全食品）认证。",
      "img": "./images/faguojiaoyuandanbai.jpg"
    },
    {
      "country": ["澳大利亚", "Australia"],
      "title": ["β-胡萝卜素", "β-carotene"],
      "color": "#f6829e",
      "describe":
        "源自世界两大海藻养殖基地之一的澳大利亚粉红湖杜氏海藻，并由著名的巴斯夫公司生产。粉红湖室外生长的杜氏海藻是天然β-胡萝卜素优质来源，也是维生素A的天然来源，其所含的天然β-胡萝卜素是胡萝卜所含的9倍多。",
      "img": "./images/aodaliyahuluobo.jpg"
    },
    {
      "country": ["冰岛", "Iceland"],
      "title": ["金枪鱼油", "Tuna Oil"],
      "color": "#0a638c",
      "describe":
        "进口自挪威、冰岛的金枪鱼油。EPA：DHA比例1:4，近乎母乳比例，更利于人体吸收。挪威、冰岛生产的TG型（甘油三酯型）鱼油稳定性及吸收率较其它EE型（乙酯型）鱼油更高；由于浓缩困难，因此国外TG型鱼油比国内EE型鱼油的价格更高。",
      "img": "./images/bingdaojinqiangyu.jpg"
    },
    {
      "country": ["中国", "China"],
      "title": ["螺旋藻", " Spirulina "],
      "color": "#8f4b00",
      "describe":
        "汤臣倍健所采购的螺旋藻是以纯净无污染的600米深地下水养殖的有机螺旋藻，专门的非辐照灭菌专利技术（专利申请号2017096553，受理中），所出产的螺旋藻原料的重金属和微生物含量均严于国家标准。螺旋藻含有丰富的蛋白质、氨基酸、多糖、不饱和脂肪酸、β一胡萝卜素、藻蓝色素、多种维生素和微量元素,堪称“人类营养的微型宝库”。100g螺旋藻中的β一胡萝卜素相当于近1KG的胡萝卜，维生素E相当于近1.5KG的南瓜 。",
      "img": "./images/zhongguo.jpg"
    },
    {
      "country": ["澳大利亚", "Australia"],
      "title": ["角鲨烯", "Squalene"],
      "color": "#0077cc",
      "describe":
        "进口自澳大利亚。汤臣倍健所采购的角鲨烯从纯净无污染的深海蛟鲨肝脏中提取，能够增强缺氧耐受力，促进肝内脂肪代谢，减轻因频繁饮酒或用脑过多而造成的肝脏负担，保护肝脏。供应商Ocean Oil公司专业生产角鲨烯，为澳大利亚主要的高端角鲨烯原料供应商，因其价格较高，只有高端产品才使用。",
      "img": "./images/aodaliyajiaoshaxi.jpg"
    },
    {
      "country": ["新西兰", "New Zealand"],
      "title": ["乳清蛋白", "Whey Protein"],
      "color": "#a68945",
      "describe":
        "进口自新西兰和澳大利亚。新西兰、澳大利亚环境天然纯净，牧场位于南纬40°~50°，四面环海，全年日照超过2000小时，常年气温在15~25℃；奶牛食用天然牧草、野生放养，自然条件连欧美等国都无法比拟，因此，新西兰和澳大利亚是知名的“世界优质奶源带”，也是举世闻名的优质奶制品产地。",
      "img": "./images/xinxilanruqing.jpg"
    },
    {
      "country": ["日本", "Japen"],
      "title": ["辅酶Q10", "Coenzyme Q10"],
      "color": "#006cdb",
      "describe":
        "进口自日本KANEKA，该公司被尊称为“辅酶Q10之父”，始建于1949年，历史悠久，其提纯技术、产品质量、科研能力值得信赖。辅酶Q10能为细胞提供能量，为心脏提供动力，并对老化产生抑制作用。区别于国内半合成生产的辅酶Q10，日本KANEKA辅酶Q10采用天然微生物发酵生产，生物活性强，能为心脏提供更强动力。",
      "img": "./images/ribenfumei.jpg"
    },
    {
      "country": ["以色列", "Isarael"],
      "title": ["番茄红素", "Lycopene"],
      "color": "#ff3737",
      "describe":
        "区别于合成/发酵番茄红素，汤臣倍健所采购的番茄红素从以色列的专利番茄品种中提取，抗氧化能力是维生素E的100倍。该以色列番茄在沙漠中生长，加以良好的滴灌技术，天然无污染；供应商乐康瑞德公司是全球知名番茄红素提供商，20多年专业从事番茄红素生产研究，采用专利技术进行生产。",
      "img": "./images/yiseliefanqiehong.jpg"
    },
    {
      "country": ["美国    ", "America "],
      "title": ["牛初乳", "Colostrum"],
      "color": "#7e4e2d",
      "describe":
        "进口自美国的Stering & APS公司。24小时内新鲜采集，富含天然免疫球蛋白IgG。Stering & APS两家供应商是全球知名牛初乳生产商，因严格的生产运输流程与提供高标牛初乳而闻名。而所有Stering公司供应给汤臣倍健的，都是该公司专为汤臣倍健定制的高标牛初乳。汤臣倍健在甄选牛初乳时，对其提出两点苛刻要求：一是牛初乳微生物指标必须低于10000 cfu/g（《中国乳制品行业规范》（2005年版）微生物指标为≤30000 cfu/g）；二是牛初乳内不得含有人工合成的免疫球蛋白IgG，不达标则不采用。",
      "img": "./images/meiguoniuchuru.jpg"
    },
    {
      "country": ["法国", "France"],
      "title": [" 葡萄籽", "Grape Seed"],
      "color": "#90c31f",
      "describe":
        "精选生长于法国香槟区、听着音乐长大的有机葡萄籽，由全球葡萄籽专业生产商的意迪那INDENA公司生产而成的葡萄籽提取物，其所含的原花青素天然活性高、吸收率高、抗氧化性强，多酚含量高，是效果出类拔萃的抗氧化剂和自由基清除剂，抗氧化能力是维E的50倍、维C的20倍。",
      "img": "./images/faguoputaozi.jpg"
    },
    {
      "country": ["欧洲", "Europe"],
      "title": [" 越橘", "Bilberry"],
      "color": "#920883",
      "describe":
        "进口自意大利。汤臣倍健所采用的越橘提取物以北欧的野生越橘为原料，于极寒地带自然生长，并由号称“植物提取行业爱马仕”的全球知名企业意迪那INDENA公司特为汤臣倍健高端定制，提取比例约为35:1，100kg越橘果只能提取2.8KG越橘提取物。欧洲越橘果实中的花色苷（花色苷为花青素前体）含量大约比普通蓝莓高3-4倍。",
      "img": "./images/ouzhouyueju.jpg"
    },
    {
      "country": ["巴西", "Brazil"],
      "title": ["绿蜂胶", "Propolis"],
      "color": "#07913a",
      "describe":
        "进口自巴西原始雨林独特的绿蜂胶，富含天然免疫剂“阿特匹林C”，具有天然的免疫作用。每个蜂巢年产约1公斤的绿蜂胶，产出十分有限，稀有而珍贵。巴西绿蜂胶纯正优质，所含的天然免疫剂“阿特匹林-C”是国内蜂胶的4倍多。2012年，汤臣倍健与Apis Flora签订了独家采购协议，并向供应商提出了独家定制标准——巴西绿蜂胶所含的“阿特匹林-C”需≥18.0mg/g，高于国内蜂胶含量，且不添加芦丁、树胶等其它成分。目前，汤臣倍健从Apis Flora和MN两家企业采购原料，由两家供应商共同研发独特的巴西绿蜂胶加工工艺。",
      "img": "./images/baxilvfengjiao.jpg"
    },
    {
      "country": ["巴西", "Brazil"],
      "title": ["针叶樱桃", "Acerola"],
      "color": "#e12929",
      "describe":
        "进口自巴西。巴西是全球知名的优质针叶樱桃产地，2012年，汤臣倍健正式与巴西Duas Rodas公司签署针叶樱桃原料专供基地协议。针叶樱桃被誉为“植物维C果王”，每100g新鲜针叶樱桃所含维C超过1000mg，是柑橘的35倍。因巴西针叶樱桃品质好，价格也更高。",
      "img": "./images/baxizhenyeyingtao.jpg"
    },
    {
      "country": ["冰岛", "Iceland"],
      "title": ["鱼油", "Fish Oil"],
      "color": "#29a7e1",
      "describe":
        "进口自挪威冰岛的TG型（甘油三酯型）鱼油，易吸收、稳定性高。鱼油一般分为TG型和EE型（乙酯型）两种，TG型是鱼油的天然存在形式，而EE型鱼油是一种化学改性的鱼油。有试验表明，TG型鱼油的稳定性和吸收率比EE型鱼油更高；而国外TG型鱼油也比国内EE型鱼油的价格更高。汤臣倍健所采购的鱼油中，EPA和DHA具备18：12的合理比例。",
      "img": "./images/bingdaoyuyou.jpg"
    }
  ]
  